Repository: dvrassadin/Flights
Catalog: Flights/Localizable.xcstrings
Source language: en
Languages: ru

source: Airport
ru: Аэропорт

source: Arkhangelsk
ru: Архангельск

source: Arrival
ru: Прилёт

source: Arrivals
ru: Прилёты

source: Astrakhan
ru: Астрахань

source: Baikal
ru: Байкал

source: Balandino
ru: Баландино

source: Barnaul
ru: Барнаул

source: Besovets
ru: Бесовец

source: Chelyabinsk
ru: Челябинск

source: Chita
ru: Чита

source: Date
ru: Дата

source: Departure
ru: Вылет

source: Departures
ru: Вылеты

source: Domodedovo
ru: Домодедово

source: Failed to load flights. Please try again or check your internet connection.
ru: Не удалось загрузить рейсы. Попробуйте снова или проверьте интернет соединение.

source: Gagarinsky
ru: Гагарин

source: Irkutsk
ru: Иркутск

source: Kadala
ru: Кадала

source: Kaliningrad
ru: Калининград

source: Kazan
ru: Казань

source: Khabarovsk
ru: Хабаровск

source: Khabarovsk-Novy
ru: Хабаровск-Новый

source: Khanty-Mansiysk
ru: Ханты-Мансийск

source: Khrabrovo
ru: Храброво

source: Koltsovo
ru: Кольцово

source: Krasnodar
ru: Краснодар

source: Krasnoyarsk
ru: Красноярск

source: Kurumoch
ru: Курумоч

source: Loading Error
ru: Ошибка загрузки

source: Moscow
ru: Москва

source: No Flights
ru: Рейсов нет

source: No flights were found. Try to change the date or airport.
ru: Рейсы не найдены. Попробуйте поменять дату или аэропорт.

source: Novosibirsk
ru: Новосибирск

source: Omsk
ru: Омск

source: Omsk Central
ru: Омск-Центральный

source: Pashkovsky
ru: Пашковский

source: Perm
ru: Пермь

source: Petrozavodsk
ru: Петрозаводск

source: Platov
ru: Платов

source: Pulkovo
ru: Пулково

source: Roshchino
ru: Рощино

source: Rostov-on-Don
ru: Ростов-на-Дону

source: Saint-Petersburg
ru: Санкт-Петербург

source: Samara
ru: Самара

source: Saratov
ru: Саратов

source: Sheremetyevo
ru: Шереметьево

source: Sochi
ru: Сочи

source: Talagi
ru: Талаги

source: Tolmachevo
ru: Толмачёво

source: Tunoshna
ru: Туношна

source: Tyumen
ru: Тюмень

source: Ufa
ru: Уфа

source: Ulan-Ude
ru: Улан-Удэ

source: Update Flights
ru: Обновить рейсы

source: Vladivostok
ru: Владивосток

source: Vnukovo
ru: Внуково

source: Yakutsk
ru: Якутск

source: Yaroslavl
ru: Ярославль

source: Yekaterinburg
ru: Екатеринбург

source: Yemelyanovo
ru: Емельяново

source: Zhukovsky
ru: Жуковский
